
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Histogram View"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "Histogramm-Darstellung";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "4"; */
"4.title" = "Einstellungen";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "10"; */
"10.title" = "Rot";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "11"; */
"11.title" = "RGB-Überlagerungen";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "12"; */
"12.title" = "Blau";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "13"; */
"13.title" = "Grün";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Histogram View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Histogramm-Darstellung";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "28"; */
"28.title" = "RGB-Parade";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "41"; */
"41.title" = "SCOPE";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "42"; */
"42.title" = "Luma";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "51"; */
"51.title" = "KANÄLE";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "52"; */
"52.title" = "Histogramm";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "54"; */
"54.title" = "Wellenform";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "58"; */
"58.title" = "Vectorscope";
